{
  "quotes": [
    "You and I are all as much continuous with the physical universe as a wave is continuous with the ocean.",
    "The ego is nothing other than the focus of conscious attention.",
    "The meaning of life is just to be alive. It is so plain and so obvious and so simple. And yet everybody rushes around in a great panic as if it were necessary to achieve something beyond themselves.",
    "The past and future are real illusions, that they exist in the present, which is what there is and all there is.",
    "The only way to make sense out of change is to plunge into it, move with it, and join the dance.",
    "We cannot be more sensitive to pleasure without being more sensitive to pain.",
    "Life is not a problem to be solved, but an experience to be had.",
    "Muddy water is best cleared by leaving it alone.",
    "You are something the whole universe is doing in the same way that a wave is something the whole ocean is doing.",
    "Man suffers only because he takes seriously what the gods made for fun.",
    "The menu is not the meal.",
    "No amount of anxiety makes any difference to anything that is going to happen.",
    "To have faith is to trust yourself to the water. When you swim you don't grab hold of the water, because if you do you will sink and drown. Instead, you relax, and float.",
    "Never pretend to a love which you do not actually feel, for love is not ours to command.",
    "There never is, or was, or will be anything except the present.",
    "You don’t look out there for God, something in the sky, you look in you.",
    "Hurrying and delaying are alike ways of trying to resist the present.",
    "Trying to define yourself is like trying to bite your own teeth.",
    "No valid plans for the future can be made by those who have no capacity for living now.",
    "You didn't come into this world. You came out of it, like a wave from the ocean. You are no stranger here.",
    "This is the real secret of life—to be completely engaged with what you are doing in the here and now. And instead of calling it work, realize it is play.",
    "We seldom realize, for example, that our most private thoughts and emotions are not actually our own. For we think in terms of languages and images which we did not invent, but which were given to us by our society.",
    "We do not ‘come into’ this world; we come out of it, as leaves from a tree.",
    "The more a thing tends to be permanent, the more it tends to be lifeless.",
    "You are an aperture through which the universe is looking at and exploring itself.",
    "Things are as they are. Looking out into the universe at night, we make no comparisons between right and wrong stars, nor between well and badly arranged constellations.",
    "You are that vast thing that you see far, far off with great telescopes.",
    "Stop measuring days by degree of productivity and start experiencing them by degree of presence.",
    "You can’t live at all unless you can live fully now.",
    "Trying to control everything is like trying to straighten a wavy ocean. You cannot. Best to learn to surf.",
    "The art of living… is neither careless drifting on the one hand nor fearful clinging to the past on the other. It consists in being sensitive to each moment, in regarding it as utterly new and unique, in having the mind open and wholly receptive.",
    "You are the universe experiencing itself.",
    "Through our eyes, the universe is perceiving itself. Through our ears, the universe is listening to its harmonies.",
    "To put is bluntly: you exist only in the present. The future is a concept—it doesn’t exist.",
    "No one is more dangerously insane than one who is sane all the time.",
    "When you try to stay on the surface of the water, you sink; but when you try to sink, you float.",
    "It’s better to have a short life that is full of what you like doing than a long life spent in a miserable way.",
    "The more we struggle for life, the more we are actually killing what we love.",
    "You are a function of what the whole universe is doing, in the same way that a wave is a function of what the whole ocean is doing.",
    "You don't look out there for God, something in the sky; you look in you.",
    "You are the big bang, the original force of the universe, coming on as whoever you are.",
    "The only Zen you’ll find on mountain tops is the Zen you bring up there.",
    "All that we see is a result of what we are.",
    "Faith is, above all, openness; an act of trust in the unknown.",
    "You can’t get there from here, and besides there’s no place to go.",
    "One is a great deal less anxious if one feels perfectly free to be anxious.",
    "You can’t have pleasure without pain.",
    "The source of all light is in the eye.",
    "To travel is to be alive, but to be alive is to be traveling.",
    "When a bird sings, it isn’t singing for the advancement of music.",
    "You cannot understand life and its mysteries as long as you try to grasp it. Indeed, you cannot grasp it, just as you cannot walk off with a river in a bucket.",
    "We notice only when things do not go right.",
    "Zen does not confuse spirituality with thinking about God while one is peeling potatoes. Zen spirituality is just to peel the potatoes.",
    "You can’t be more sensitive to pleasure without being more sensitive to pain.",
    "Tomorrow and plans for tomorrow can have no significance at all unless you are in full contact with the reality of the present.",
    "Problems that remain persistently insoluble should always be suspected as questions asked in the wrong way.",
    "We are the cosmos made conscious and life is the means by which the universe understands itself.",
    "We are at war between consciousness and nature, between the desire for permanence and the fact of flux.",
    "What we have to discover is that there is no safety, that seeking is painful, and that when we imagine that safety, we do not relinquish our fear.",
    "You are a marvelous system of tubes.",
    "You are not just a stranger here. You are this place and this place is you.",
    "Regard yourself as a cloud, in the flesh.",
    "To hold your breath is to lose your breath.",
    "The meaning of life is just to be alive. It is so plain and so obvious and so simple.",
    "This whole world is like a musical symphony.",
    "If you say that getting the money is the most important thing, you’ll spend your life completely wasting your time.",
    "The ego is simply your symbol of yourself.",
    "We do not see things as they are; we see them as we are.",
    "We live in an illusion and the appearance of things.",
    "What the devil is the point of surviving, going on living, when it’s a drag? But you see, that’s what people do.",
    "The sound of rain needs no translation.",
    "Words are too clumsy and too slow a vehicle for the truth.",
    "Life exists only at this very moment, and in this moment it is infinite and eternal.",
    "If you cannot trust yourself, you cannot even trust your mistrust of yourself—so that without this underlying trust in the whole system of nature you are simply paralyzed.",
    "The more one thinks about it, the more one realizes that there is something seriously queer about the nature of existence.",
    "To have faith is to trust yourself to the water.",
    "You are a mirror of what you love.",
    "Everything is as it is. You are your own law.",
    "Man is a little germ that lives on an unimportant rock ball that revolves about an insignificant star.",
    "We live in a culture entirely hypnotized by the illusion of time.",
    "We do not ‘come into’ this world; we come out of it.",
    "You are an event in time.",
    "The meaning of spirituality is to realize the unity of the self with the whole.",
    "If you cannot trust yourself, you cannot even trust your distrust of yourself.",
    "Your soul is not in your body; your body is in your soul.",
    "We dance to the music of the moment.",
    "But at any rate, the point is that God is what happens when you get out of the way.",
    "You can never get out of the present moment.",
    "Reality is only a Rorschach ink-blot, you know.",
    "The desire for security and the feeling of insecurity are the same thing.",
    "You and I are essentially infinite information.",
    "The past and future are illusions; they exist only in the present.",
    "You are a function of the whole universe, as is a wave of the whole ocean.",
    "You can’t pick out the best parts and leave the rest.",
    "We do not ‘come into’ this world; we grow out of it.",
    "What is, is.",
    "You don’t look out there for God; you look in yourself.",
    "If you say that getting the money is the most important thing, you will spend your life completely wasting your time.",
    "The waking up is not a matter of knowing but a direct realization.",
    "We seldom realize that our most private thoughts are not our own—they are borrowed from society.",
    "Everyone has the same center of the universe as you do.",
    "The whole future lies in uncertainty: live immediately.",
    "You are the eternal energy of the universe.",
    "To be free from convention is not to spurn it but not to be deceived by it.",
    "You are a hole in a sheet of nothingness through which the infinite energy of the entire universe pours.",
    "Nature is always greater than any of our concepts of it.",
    "There is always a contingency in what we call the 'I'.",
    "Any belief holds the believer in bondage.",
    "We do not really die, because death is not an experience anyone has.",
    "You are the world; and when the world destroys, you destroy yourself.",
    "To know that you are God is another way of saying that you feel completely with this universe.",
    "The real you is not a puppet which life pushes around; the real, deep down you is the whole universe.",
    "The more we struggle to be noble, the more we fabricate the illusion of a separate self who is ‘noble.’",
    "You can’t tell yourself to stop being afraid; fear is the symptom of a deeper confusion.",
    "The universe is the game of the self, which plays hide-and-seek forever.",
    "The only thing that matters is that you are aware of the here and now.",
    "You do not look out there for certainty; certainty is a function of participation.",
    "You are the Big Bang becoming conscious of itself.",
    "The real you is the universe looking at itself from billions of points of view.",
    "We are all IT; we are all the divine playing hide-and-seek with itself.",
    "You are not a stranger here.",
    "You are something the whole universe is doing.",
    "The past and future are real illusions; they exist in the present, which is all there is.",
    "The sound of rain—or the sound of anything—needs no commentary.",
    "This is the real secret of life — to be completely engaged with what you are doing in the here and now. \nAnd instead of calling it work, realize it is play.",
    "The most dangerous risk of all: the risk of spending your life not doing what you want on the bet you can buy yourself the freedom to do it later.",
    "Don’t make a distinction between work and play. Regard everything that you’re doing as play, and don’t regard for one minute that you have to be serious about it.",
    "We are living in a culture entirely hypnotized by the illusion of time, in which the so-called present moment is felt as nothing but an infinitesimal hairline between an all-powerfully causative past and an absorbingly important future. \nWe have no present. Our consciousness is almost completely preoccupied with memory and expectation. \nWe do not realize that there never was, is, nor will be any other experience than present experience. \nWe are therefore out of touch with reality. We confuse the world as talked about, described, and measured with the world which actually is. \nWe are sick with a fascination for the useful tools of names and numbers, of symbols, signs, conceptions and ideas.",
    "We seldom realize, for example that our most private thoughts and emotions are not actually our own. \nFor we think in terms of languages and images which we did not invent, but which were given to us by our society.",
    "Man suffers only because he takes seriously what the Gods made for fun.",
    "Just as true humor is laughter at oneself, true humanity is knowledge of oneself.",
    "Every intelligent individual wants to know what makes him tick, and yet is at once fascinated and frustrated by the fact that oneself is the most difficult of all things to know.",
    "A scholar tries to learn something everyday; a student of Buddhism tries to unlearn something daily.",
    "No one is more dangerously insane than one who is sane all the time: he is like a steel bridge without flexibility, and the order of his life is rigid and brittle.",
    "When we attempt to exercise power or control over someone else, we cannot avoid giving that person the very same power or control over us.",
    "One is a great deal less anxious if one feels perfectly free to be anxious, and the same may be said of guilt.",
    "If you cannot trust yourself, you cannot even trust your mistrust of yourself – so that without this underlying trust in the whole system of nature you are simply paralyzed.",
    "What we have to discover is that there is no safety, that seeking is painful, and that when we imagine that we have found it, we don’t like it.",
    "Hospitals should be arranged in such a way as to make being sick an interesting experience. One learns a great deal sometimes from being sick.",
    "Normally, we do not so much look at things as overlook them.",
    "Our pleasures are not material pleasures, but symbols of pleasure – attractively packaged but inferior in content.",
    "It’s better to have a short life that is full of what you like doing, than a long life spent in a miserable way.",
    "The art of living… is neither careless drifting on the one hand nor fearful clinging to the past on the other. \nIt consists in being sensitive to each moment, in regarding it as utterly new and unique, in having the mind open and wholly receptive.",
    "Tomorrow and plans for tomorrow can have no significance at all unless you are in full contact with the reality of the present, \nsince it is in the present and only in the present that you live. There is no other reality than present reality, \nso that, even if one were to live for endless ages, to live for the future would be to miss the point everlastingly.",
    "The meaning of life is just to be alive. It is so plain and so obvious and so simple. \nAnd yet, everybody rushes around in a great panic as if it were necessary to achieve something beyond themselves.",
    "You are a function of what the whole universe is doing in the same way that a wave is a function of what the whole ocean is doing.",
    "I have realized that the past and future are real illusions, that they exist in the present, which is what there is and all there is.",
    "If you say that getting the money is the most important thing, you’ll spend your life completely wasting your time. \nYou’ll be doing things you don’t like doing in order to go on living, that is to go on doing thing you don’t like doing, which is stupid.",
    "If we cling to belief in God, we cannot likewise have faith, since faith is not clinging but letting go.",
    "Through our eyes, the universe is perceiving itself. Through our ears, the universe is listening to its harmonies. \nWe are the witnesses through which the universe becomes conscious of its glory, of its magnificence.",
    "Things are as they are. Looking out into the universe at night, we make no comparisons between right and wrong stars, \nnor between well and badly arranged constellations.",
    "To have faith is to trust yourself to the water. When you swim you don’t grab hold of the water, because if you do you will sink and drown. \nInstead you relax, and float.",
    "What I am really saying is that you don’t need to do anything, because if you see yourself in the correct way, \nyou are all as much extraordinary phenomenon of nature as trees, clouds, the patterns in running water, the flickering of fire, \nthe arrangement of the stars, and the form of a galaxy. You are all just like that, and there is nothing wrong with you at all.",
    "Try to imagine what it will be like to go to sleep and never wake up… now try to imagine what it was like to wake up having never gone to sleep.",
    "The reason we want to go on and on is because we live in an impoverished present.",
    "My image of me is not at all your image of me.",
    "Omnipotence is not knowing how everything is done; it’s just doing it.",
    "The reason we have poverty is that we have no imagination. \nThere are a great many people accumulating what they think is vast wealth, but it’s only money… they don’t know how to enjoy it, because they have no imagination.",
    "How is it possible that a being with such sensitive jewels as the eyes, \nsuch enchanted musical instruments as the ears, and such fabulous arabesque of nerves as the brain can experience itself anything less than a god.",
    "Saints need sinners.",
    "Philosophy is man’s expression of curiosity about everything and his attempt to make sense of the world primarily through his intellect.",
    "Everything that happens, everything that I have ever done, everything that anybody else have ever done is part of a harmonious design, that there is no error at all.",
    "The positive cannot exist without the negative.",
    "Meditation is the discovery that the point of life is always arrived at in the immediate moment.",
    "To put is still more plainly: the desire for security and the feeling of insecurity are the same thing. To hold your breath is to lose your breath.",
    "Life exists only at this very moment, and in this moment it is infinite and eternal, \nfor the present moment is infinitely small; before we can measure it, it has gone, and yet it exists forever….",
    "There will always be suffering. But we must not suffer over the suffering.",
    "For there is never anything but the present, and if one cannot live there, one cannot live anywhere.",
    "You’re under no obligation to be the same person you were 5 minutes ago.",
    "Really, the fundamental, ultimate mystery — the only thing you need to know to understand the deepest metaphysical secrets — \nis this: that for every outside there is an inside and for every inside there is an outside, and although they are different, they go together.",
    "Like too much alcohol, self-consciousness makes us see ourselves double, and we make the double image for two selves – mental and material, \ncontrolling and controlled, reflective and spontaneous. Thus instead of suffering we suffer about suffering, and suffer about suffering about suffering.",
    "Zen is a way of liberation, concerned not with discovering what is good or bad or advantageous, but what is.",
    "Don’t hurry anything. Don’t worry about the future. Don’t worry about what progress you’re making. Just be entirely content to be aware of what is.",
    "To have faith is to trust yourself.",
    "The real you is the whole universe.",
    "To travel is to be alive, but to get somewhere is to be dead, for as our own proverb says, To travel well is better than to arrive.",
    "What happens if you know that there is nothing you can do to be better? It’s kind of a relief, isn’t it? You say ‘Well, now what do I do?’ \nWhen you are freed from being out to improve yourself, your own nature will begin to take over.",
    "When you know that you have to go with the river, suddenly you acquire—behind everything that you do—the power of the river.",
    "Only those who have cultivated the art of living completely in the present have any use for making plans for the future, \nfor when the plans mature they will be able to enjoy the results.",
    "Tomorrow never comes.",
    "Waking up to who you are requires letting go of who you imagine yourself to be.",
    "Everybody is ‘you’. Everybody is ‘I’. That’s our name. We all share that.",
    "For eternally and always there is only now, one and the same now; the present is the only thing that has no end.",
    "When a bird sings, it doesn’t sing for the advancement of music.",
    "Nirvana is right where you are, provided that you don’t object to it.",
    "The future is a concept, it doesn’t exist. There is no such thing as tomorrow. There never will be because time is always now. \nThat’s one of the things we discover when we stop talking to ourselves and stop thinking. \nWe find there is only present, only an eternal now.",
    "The best way to convince someone is by making him realize that what you speak came from his own mind.",
    "Buddha is the man who woke up, who discovered who he really was.",
    "We have frustration because we are fighting the changing of things.",
    "Most problems that are solved in a rush are solved in the wrong way, especially emotional problems between people.",
    "This whole world is a phantasmagoria, an amazing illusion.",
    "The world is precisely the relationship between the world and its witnesses, \nand so if there are no eyes in this world, the sun doesn’t make any light, nor do the stars.",
    "Memory creates the future as well as the past, you wouldn’t know that you were going to have anything happen tomorrow if you didn’t have something yesterday.",
    "There is nothing except the eternal now.",
    "To be implies not to be.",
    "Creative people can stimulate creativity in others, by osmosis.",
    "Choice is not a form of freedom in the sense of the word; choice is the act of hesitation that occurs before making a decision.",
    "Every manifestation of life is impermanent. Our quest to make things permanent, to straighten everything out, to get it fixed is an impossible and insoluble problem.",
    "Our image of ourselves is completely inaccurate and incomplete.",
    "The word ‘person’ comes from the latin word ‘persona’ which referred to the masks worn by actors in which sound would come through. \nThe ‘person’ is the mask — the role you’re playing. And all of your friends and relations and teachers are busy telling you who you are and what your role in life is.",
    "Faith is, above all, open-ness — an act of trust in the unknown.",
    "Education, in the real sense, is not preparation for life, it is actually living. \nIt is the child participating in adult concerns. And doing it now and realizing that the point of the process in which the child is engages, \nis not to prepare the child for the future, but to enjoy doing the thing today.",
    "Paradoxical as it may seem, the purposeful life has no content, no point. It hurries on and on, and misses everything. \nNot hurrying, the purposeless life misses nothing, for it is only when there is no goal and no rush that the human senses are fully open to receive the world.",
    "Love is not something that is a sort of rare commodity, everybody has it.",
    "Money is an abstraction. It cannot, of itself, buy any pleasure whatsoever. Because all pleasures involve skill and love.",
    "People who exude love are apt to give things away. They are in every way like rivers; they stream. \nAnd so when they collect possessions and things they like, they are apt to give them to other people. \nBecause, have you ever noticed that when you start giving things away, you keep getting more?",
    "Life and love generate effort, but effort will not generate them. Faith in life, in other people, and in oneself, \nis the attitude of allowing the spontaneous to be spontaneous, in its own way and in its own time.",
    "Peace can be made only by those who are peaceful, and love can be shown only by those who love. \nNo work of love will flourish out of guilt, fear, or hollowness of heart, \njust as no valid plans for the future can be made by those who have no capacity for living now.",
    "Everyone has love, but it can only come out when he is convinced of the impossibility and the frustration of trying to love himself. \nThis conviction will not come through condemnations, through hating oneself, through calling self love bad names in the universe. \nIt comes only in the awareness that one has no self to love.",
    "This is the real secret of life — to be completely engaged with what you are doing in the here and now. And instead of calling it work, realize it is play.",
    "The most dangerous risk of all: the risk of spending your life not doing what you want on the bet you can buy yourself the freedom to do it later.” – Alan Watts",
    "We are living in a culture entirely hypnotized by the illusion of time, in which the so-called present moment is felt as nothing but an infinitesimal hairline between an all-powerfully causative past and an absorbingly important future. We have no present. Our consciousness is almost completely preoccupied with memory and expectation. We do not realize that there never was, is, nor will be any other experience than present experience. We are therefore out of touch with reality. We confuse the world as talked about, described, and measured with the world which actually is. We are sick with a fascination for the useful tools of names and numbers, of symbols, signs, conceptions and ideas.” – Alan Watts",
    "We seldom realize, for example that our most private thoughts and emotions are not actually our own. For we think in terms of languages and images which we did not invent, but which were given to us by our society.",
    "The art of living... is neither careless drifting on the one hand nor fearful clinging to the past on the other. It consists in being sensitive to each moment, in regarding it as utterly new and unique, in having the mind open and wholly receptive.",
    "Tomorrow and plans for tomorrow can have no significance at all unless you are in full contact with the reality of the present, since it is in the present and only in the present that you live. There is no other reality than present reality, so that, even if one were to live for endless ages, to live for the future would be to miss the point everlastingly.",
    "The meaning of life is just to be alive. It is so plain and so obvious and so simple. And yet, everybody rushes around in a great panic as if it were necessary to achieve something beyond themselves.",
    "If you say that getting the money is the most important thing, you’ll spend your life completely wasting your time. You’ll be doing things you don’t like doing in order to go on living, that is to go on doing thing you don’t like doing, which is stupid.” – Alan Watts",
    "Through our eyes, the universe is perceiving itself. Through our ears, the universe is listening to its harmonies. We are the witnesses through which the universe becomes conscious of its glory, of its magnificence.",
    "To have faith is to trust yourself to the water. When you swim you don’t grab hold of the water, because if you do you will sink and drown. Instead you relax, and float.",
    "What I am really saying is that you don’t need to do anything, because if you see yourself in the correct way, you are all as much extraordinary phenomenon of nature as trees, clouds, the patterns in running water, the flickering of fire, the arrangement of the stars, and the form of a galaxy. You are all just like that, and there is nothing wrong with you at all.",
    "Try to imagine what it will be like to go to sleep and never wake up... now try to imagine what it was like to wake up having never gone to sleep.",
    "The reason we have poverty is that we have no imagination. There are a great many people accumulating what they think is vast wealth, but it’s only money... they don’t know how to enjoy it, because they have no imagination.",
    "How is it possible that a being with such sensitive jewels as the eyes, such enchanted musical instruments as the ears, and such fabulous arabesque of nerves as the brain can experience itself anything less than a god.",
    "Life exists only at this very moment, and in this moment it is infinite and eternal, for the present moment is infinitely small; before we can measure it, it has gone, and yet it exists forever....",
    "Really, the fundamental, ultimate mystery — the only thing you need to know to understand the deepest metaphysical secrets — is this: that for every outside there is an inside and for every inside there is an outside, and although they are different, they go together.",
    "Like too much alcohol, self-consciousness makes us see ourselves double, and we make the double image for two selves – mental and material, controlling and controlled, reflective and spontaneous. Thus instead of suffering we suffer about suffering, and suffer about suffering about suffering.",
    "What happens if you know that there is nothing you can do to be better? It’s kind of a relief, isn’t it? You say ‘Well, now what do I do?’ When you are freed from being out to improve yourself, your own nature will begin to take over.",
    "Only those who have cultivated the art of living completely in the present have any use for making plans for the future, for when the plans mature they will be able to enjoy the results.",
    "Waking up to who you are requires letting go of who you imagine yourself to be.” – Alan Watts",
    "The future is a concept, it doesn’t exist. There is no such thing as tomorrow. There never will be because time is always now. That’s one of the things we discover when we stop talking to ourselves and stop thinking. We find there is only present, only an eternal now.",
    "The world is precisely the relationship between the world and its witnesses, and so if there are no eyes in this world, the sun doesn’t make any light, nor do the stars.",
    "The word ‘person’ comes from the latin word ‘persona’ which referred to the masks worn by actors in which sound would come through. The ‘person’ is the mask — the role you’re playing. And all of your friends and relations and teachers are busy telling you who you are and what your role in life is.",
    "Faith is, above all, open-ness — an act of trust in the unknown.",
    "Education, in the real sense, is not preparation for life, it is actually living. It is the child participating in adult concerns. And doing it now and realizing that the point of the process in which the child is engages, is not to prepare the child for the future, but to enjoy doing the thing today.",
    "Paradoxical as it may seem, the purposeful life has no content, no point. It hurries on and on, and misses everything. Not hurrying, the purposeless life misses nothing, for it is only when there is no goal and no rush that the human senses are fully open to receive the world.",
    "People who exude love are apt to give things away. They are in every way like rivers; they stream. And so when they collect possessions and things they like, they are apt to give them to other people. Because, have you ever noticed that when you start giving things away, you keep getting more?” – Alan Watts",
    "Life and love generate effort, but effort will not generate them. Faith in life, in other people, and in oneself, is the attitude of allowing the spontaneous to be spontaneous, in its own way and in its own time.",
    "Peace can be made only by those who are peaceful, and love can be shown only by those who love. No work of love will flourish out of guilt, fear, or hollowness of heart, just as no valid plans for the future can be made by those who have no capacity for living now.",
    "Everyone has love, but it can only come out when he is convinced of the impossibility and the frustration of trying to love himself. This conviction will not come through condemnations, through hating oneself, through calling self love bad names in the universe. It comes only in the awareness that one has no self to love."
  ]
}