{
  "quotes": [
    "You and I are all as much continuous with the physical universe as a wave is continuous with the ocean.",
    "The ego is nothing other than the focus of conscious attention.",
    "The meaning of life is just to be alive. It is so plain and so obvious and so simple. And yet everybody rushes around in a great panic as if it were necessary to achieve something beyond themselves.",
    "The past and future are real illusions, that they exist in the present, which is what there is and all there is.",
    "The only way to make sense out of change is to plunge into it, move with it, and join the dance.",
    "We cannot be more sensitive to pleasure without being more sensitive to pain.",
    "Life is not a problem to be solved, but an experience to be had.",
    "Muddy water is best cleared by leaving it alone.",
    "You are something the whole universe is doing in the same way that a wave is something the whole ocean is doing.",
    "Man suffers only because he takes seriously what the gods made for fun.",
    "The menu is not the meal.",
    "No amount of anxiety makes any difference to anything that is going to happen.",
    "To have faith is to trust yourself to the water. When you swim you don't grab hold of the water, because if you do you will sink and drown. Instead, you relax, and float.",
    "Never pretend to a love which you do not actually feel, for love is not ours to command.",
    "There never is, or was, or will be anything except the present.",
    "You don’t look out there for God, something in the sky, you look in you.",
    "Hurrying and delaying are alike ways of trying to resist the present.",
    "Trying to define yourself is like trying to bite your own teeth.",
    "No valid plans for the future can be made by those who have no capacity for living now.",
    "You didn't come into this world. You came out of it, like a wave from the ocean. You are no stranger here.",
    "This is the real secret of life—to be completely engaged with what you are doing in the here and now. And instead of calling it work, realize it is play.",
    "We seldom realize, for example, that our most private thoughts and emotions are not actually our own. For we think in terms of languages and images which we did not invent, but which were given to us by our society.",
    "We do not ‘come into’ this world; we come out of it, as leaves from a tree.",
    "The more a thing tends to be permanent, the more it tends to be lifeless.",
    "You are an aperture through which the universe is looking at and exploring itself.",
    "Things are as they are. Looking out into the universe at night, we make no comparisons between right and wrong stars, nor between well and badly arranged constellations.",
    "You are that vast thing that you see far, far off with great telescopes.",
    "Stop measuring days by degree of productivity and start experiencing them by degree of presence.",
    "You can’t live at all unless you can live fully now.",
    "Trying to control everything is like trying to straighten a wavy ocean. You cannot. Best to learn to surf.",
    "The art of living… is neither careless drifting on the one hand nor fearful clinging to the past on the other. It consists in being sensitive to each moment, in regarding it as utterly new and unique, in having the mind open and wholly receptive.",
    "You are the universe experiencing itself.",
    "Through our eyes, the universe is perceiving itself. Through our ears, the universe is listening to its harmonies.",
    "To put is bluntly: you exist only in the present. The future is a concept—it doesn’t exist.",
    "No one is more dangerously insane than one who is sane all the time.",
    "When you try to stay on the surface of the water, you sink; but when you try to sink, you float.",
    "It’s better to have a short life that is full of what you like doing than a long life spent in a miserable way.",
    "The more we struggle for life, the more we are actually killing what we love.",
    "You are a function of what the whole universe is doing, in the same way that a wave is a function of what the whole ocean is doing.",
    "You don't look out there for God, something in the sky; you look in you.",
    "You are the big bang, the original force of the universe, coming on as whoever you are.",
    "The only Zen you’ll find on mountain tops is the Zen you bring up there.",
    "All that we see is a result of what we are.",
    "Faith is, above all, openness; an act of trust in the unknown.",
    "You can’t get there from here, and besides there’s no place to go.",
    "One is a great deal less anxious if one feels perfectly free to be anxious.",
    "You can’t have pleasure without pain.",
    "The source of all light is in the eye.",
    "To travel is to be alive, but to be alive is to be traveling.",
    "When a bird sings, it isn’t singing for the advancement of music.",
    "You cannot understand life and its mysteries as long as you try to grasp it. Indeed, you cannot grasp it, just as you cannot walk off with a river in a bucket.",
    "We notice only when things do not go right.",
    "Zen does not confuse spirituality with thinking about God while one is peeling potatoes. Zen spirituality is just to peel the potatoes.",
    "You can’t be more sensitive to pleasure without being more sensitive to pain.",
    "Tomorrow and plans for tomorrow can have no significance at all unless you are in full contact with the reality of the present.",
    "Problems that remain persistently insoluble should always be suspected as questions asked in the wrong way.",
    "We are the cosmos made conscious and life is the means by which the universe understands itself.",
    "We are at war between consciousness and nature, between the desire for permanence and the fact of flux.",
    "What we have to discover is that there is no safety, that seeking is painful, and that when we imagine that safety, we do not relinquish our fear.",
    "You are a marvelous system of tubes.",
    "You are not just a stranger here. You are this place and this place is you.",
    "Regard yourself as a cloud, in the flesh.",
    "To hold your breath is to lose your breath.",
    "The meaning of life is just to be alive. It is so plain and so obvious and so simple.",
    "This whole world is like a musical symphony.",
    "If you say that getting the money is the most important thing, you’ll spend your life completely wasting your time.",
    "The ego is simply your symbol of yourself.",
    "We do not see things as they are; we see them as we are.",
    "We live in an illusion and the appearance of things.",
    "What the devil is the point of surviving, going on living, when it’s a drag? But you see, that’s what people do.",
    "The sound of rain needs no translation.",
    "Words are too clumsy and too slow a vehicle for the truth.",
    "Life exists only at this very moment, and in this moment it is infinite and eternal.",
    "If you cannot trust yourself, you cannot even trust your mistrust of yourself—so that without this underlying trust in the whole system of nature you are simply paralyzed.",
    "The more one thinks about it, the more one realizes that there is something seriously queer about the nature of existence.",
    "To have faith is to trust yourself to the water.",
    "You are a mirror of what you love.",
    "Everything is as it is. You are your own law.",
    "Man is a little germ that lives on an unimportant rock ball that revolves about an insignificant star.",
    "We live in a culture entirely hypnotized by the illusion of time.",
    "We do not ‘come into’ this world; we come out of it.",
    "You are an event in time.",
    "The meaning of spirituality is to realize the unity of the self with the whole.",
    "If you cannot trust yourself, you cannot even trust your distrust of yourself.",
    "Your soul is not in your body; your body is in your soul.",
    "We dance to the music of the moment.",
    "But at any rate, the point is that God is what happens when you get out of the way.",
    "You can never get out of the present moment.",
    "Reality is only a Rorschach ink-blot, you know.",
    "The desire for security and the feeling of insecurity are the same thing.",
    "You and I are essentially infinite information.",
    "The past and future are illusions; they exist only in the present.",
    "You are a function of the whole universe, as is a wave of the whole ocean.",
    "You can’t pick out the best parts and leave the rest.",
    "We do not ‘come into’ this world; we grow out of it.",
    "What is, is.",
    "You don’t look out there for God; you look in yourself.",
    "If you say that getting the money is the most important thing, you will spend your life completely wasting your time.",
    "The waking up is not a matter of knowing but a direct realization.",
    "We seldom realize that our most private thoughts are not our own—they are borrowed from society.",
    "Everyone has the same center of the universe as you do.",
    "The whole future lies in uncertainty: live immediately.",
    "You are the eternal energy of the universe.",
    "To be free from convention is not to spurn it but not to be deceived by it.",
    "You are a hole in a sheet of nothingness through which the infinite energy of the entire universe pours.",
    "Nature is always greater than any of our concepts of it.",
    "There is always a contingency in what we call the 'I'.",
    "Any belief holds the believer in bondage.",
    "We do not really die, because death is not an experience anyone has.",
    "You are the world; and when the world destroys, you destroy yourself.",
    "To know that you are God is another way of saying that you feel completely with this universe.",
    "The real you is not a puppet which life pushes around; the real, deep down you is the whole universe.",
    "The more we struggle to be noble, the more we fabricate the illusion of a separate self who is ‘noble.’",
    "You can’t tell yourself to stop being afraid; fear is the symptom of a deeper confusion.",
    "The universe is the game of the self, which plays hide-and-seek forever.",
    "The only thing that matters is that you are aware of the here and now.",
    "You do not look out there for certainty; certainty is a function of participation.",
    "You are the Big Bang becoming conscious of itself.",
    "The real you is the universe looking at itself from billions of points of view.",
    "We are all IT; we are all the divine playing hide-and-seek with itself.",
    "You are not a stranger here.",
    "You are something the whole universe is doing.",
    "The past and future are real illusions; they exist in the present, which is all there is.",
    "The sound of rain—or the sound of anything—needs no commentary."
  ]
}